Repository: unipeppermint/Coufistgade
Catalog: coufistgade/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld seconds remaining
zh_hans: 剩余 %lld 秒

source: Also follows the system setting in Accessibility.
zh_hans: 同时遵循系统「辅助功能」中的设置。

source: BEST
zh_hans: 最高分

source: BEST COMBO
zh_hans: 最高连击

source: Best score %lld
zh_hans: 最高分 %lld

source: COMBO
zh_hans: 本局连击

source: COMBO %lld
zh_hans: 连击 %lld

source: Close Settings
zh_hans: 关闭设置

source: Combo %1$lld, %2$lld times
zh_hans: 连击 %1$lld，%2$lld 倍

source: Combo %1$lld, %2$lld times multiplier
zh_hans: 连击 %1$lld，%2$lld 倍

source: Drag the ball and release to throw it at the other balls.
zh_hans: 拖动小球并松手，将其抛向其他小球。

source: Haptics
zh_hans: 触感反馈

source: Home
zh_hans: 主菜单

source: Music
zh_hans: 音乐

source: NEW RECORD
zh_hans: 新纪录

source: No music in this build.
zh_hans: 此版本暂无音乐。

source: Open Settings
zh_hans: 打开设置

source: PLAY
zh_hans: 开始

source: Pause Game
zh_hans: 暂停游戏

source: Paused
zh_hans: 已暂停

source: Play Again
zh_hans: 再来一局

source: Playfield
zh_hans: 游戏区域

source: Quit
zh_hans: 退出

source: Reduce Motion
zh_hans: 减弱动态效果

source: Resume
zh_hans: 继续

source: SCORE
zh_hans: 得分

source: Score %lld
zh_hans: 得分 %lld

source: Settings
zh_hans: 设置

source: Sound
zh_hans: 音效

source: Start Game
zh_hans: 开始游戏

source: Time's up. Score %lld.
zh_hans: 时间到。得分 %lld。

source: Vibration on impact. Unavailable on some devices.
zh_hans: 碰撞时震动。部分设备不支持。
